{
  "0": "\u0000",
  "1": "\u0001",
  "2": "\u0002",
  "3": "\u0003",
  "4": "\u0004",
  "5": "\u0005",
  "6": "\u0006",
  "7": "\u0007",
  "8": "\b",
  "9": "\t",
  "10": "\n",
  "11": "\u000b",
  "12": "\f",
  "13": "\r",
  "14": "\u000e",
  "15": "\u000f",
  "16": "\u0010",
  "17": "\u0011",
  "18": "\u0012",
  "19": "\u0013",
  "20": "\u0014",
  "21": "\u0015",
  "22": "\u0016",
  "23": "\u0017",
  "24": "\u0018",
  "25": "\u0019",
  "26": "\u001a",
  "27": "\u001b",
  "28": "\u001c",
  "29": "\u001d",
  "30": "\u001e",
  "31": "\u001f",
  "32": " ",
  "33": "!",
  "34": "\"",
  "35": "#",
  "36": "$",
  "37": "%",
  "38": "&",
  "39": "'",
  "40": "(",
  "41": ")",
  "42": "*",
  "43": "+",
  "44": ",",
  "45": "-",
  "46": ".",
  "47": "/",
  "48": "0",
  "49": "1",
  "50": "2",
  "51": "3",
  "52": "4",
  "53": "5",
  "54": "6",
  "55": "7",
  "56": "8",
  "57": "9",
  "58": ":",
  "59": ";",
  "60": "<",
  "61": "=",
  "62": ">",
  "63": "?",
  "64": "@",
  "65": "A",
  "66": "B",
  "67": "C",
  "68": "D",
  "69": "E",
  "70": "F",
  "71": "G",
  "72": "H",
  "73": "I",
  "74": "J",
  "75": "K",
  "76": "L",
  "77": "M",
  "78": "N",
  "79": "O",
  "80": "P",
  "81": "Q",
  "82": "R",
  "83": "S",
  "84": "T",
  "85": "U",
  "86": "V",
  "87": "W",
  "88": "X",
  "89": "Y",
  "90": "Z",
  "91": "[",
  "92": "\\",
  "93": "]",
  "94": "^",
  "95": "_",
  "96": "`",
  "97": "a",
  "98": "b",
  "99": "c",
  "100": "d",
  "101": "e",
  "102": "f",
  "103": "g",
  "104": "h",
  "105": "i",
  "106": "j",
  "107": "k",
  "108": "l",
  "109": "m",
  "110": "n",
  "111": "o",
  "112": "p",
  "113": "q",
  "114": "r",
  "115": "s",
  "116": "t",
  "117": "u",
  "118": "v",
  "119": "w",
  "120": "x",
  "121": "y",
  "122": "z",
  "123": "{",
  "124": "|",
  "125": "}",
  "126": "~",
  "127": "",
  "128": "",
  "129": "",
  "130": "",
  "131": "",
  "132": "",
  "133": "",
  "134": "",
  "135": "",
  "136": "",
  "137": "",
  "138": "",
  "139": "",
  "140": "",
  "141": "",
  "142": "",
  "143": "",
  "144": "",
  "145": "",
  "146": "",
  "147": "",
  "148": "",
  "149": "",
  "150": "",
  "151": "",
  "152": "",
  "153": "",
  "154": "",
  "155": "",
  "156": "",
  "157": "",
  "158": "",
  "159": "",
  "160": " ",
  "161": "¡",
  "162": "¢",
  "163": "£",
  "164": "¤",
  "165": "¥",
  "166": "¦",
  "167": "§",
  "168": "¨",
  "169": "©",
  "170": "ª",
  "171": "«",
  "172": "¬",
  "173": "­",
  "174": "®",
  "175": "¯",
  "176": "°",
  "177": "±",
  "178": "²",
  "179": "³",
  "180": "´",
  "181": "µ",
  "182": "¶",
  "183": "·",
  "184": "¸",
  "185": "¹",
  "186": "º",
  "187": "»",
  "188": "¼",
  "189": "½",
  "190": "¾",
  "191": "¿",
  "192": "À",
  "193": "Á",
  "194": "Â",
  "195": "Ã",
  "196": "Ä",
  "197": "Å",
  "198": "Æ",
  "199": "Ç",
  "200": "È",
  "201": "É",
  "202": "Ê",
  "203": "Ë",
  "204": "Ì",
  "205": "Í",
  "206": "Î",
  "207": "Ï",
  "208": "Ð",
  "209": "Ñ",
  "210": "Ò",
  "211": "Ó",
  "212": "Ô",
  "213": "Õ",
  "214": "Ö",
  "215": "×",
  "216": "Ø",
  "217": "Ù",
  "218": "Ú",
  "219": "Û",
  "220": "Ü",
  "221": "Ý",
  "222": "Þ",
  "223": "ß",
  "224": "à",
  "225": "á",
  "226": "â",
  "227": "ã",
  "228": "ä",
  "229": "å",
  "230": "æ",
  "231": "ç",
  "232": "è",
  "233": "é",
  "234": "ê",
  "235": "ë",
  "236": "ì",
  "237": "í",
  "238": "î",
  "239": "ï",
  "240": "ð",
  "241": "ñ",
  "242": "ò",
  "243": "ó",
  "244": "ô",
  "245": "õ",
  "246": "ö",
  "247": "÷",
  "248": "ø",
  "249": "ù",
  "250": "ú",
  "251": "û",
  "252": "ü",
  "253": "ý",
  "254": "þ",
  "255": "ÿ",
  "256": "Ġ",
  "257": "<|endoftext|>",
  "258": "œ",
  "259": "eĠ",
  "260": "tĠ",
  "261": "sĠ",
  "262": "in",
  "263": "Ġt",
  "264": "ou",
  "265": ".Ġ",
  "266": "yĠ",
  "267": "rĠ",
  "268": "dĠ",
  "269": "oĠ",
  "270": "an",
  "271": "on",
  "272": "ll",
  "273": "en",
  "274": "you",
  "275": "ing",
  "276": "er",
  "277": "th",
  "278": "..",
  "279": "ha",
  "280": "re",
  "281": "Ġa",
  "282": "Ġw",
  "283": "or",
  "284": "Ġth",
  "285": "Ġs",
  "286": "om",
  "287": ".\n",
  "288": "llĠ",
  "289": "ow",
  "290": "ar",
  "291": "Ġm",
  "292": "Ġc",
  "293": "ĠtoĠ",
  "294": ",Ġ",
  "295": "veĠ",
  "296": "isĠ",
  "297": "at",
  "298": "ingĠ",
  "299": "erĠ",
  "300": "es",
  "301": "ee",
  "302": "aĠ",
  "303": "orĠ",
  "304": "it",
  "305": "ea",
  "306": "!Ġ",
  "307": "ch",
  "308": "st",
  "309": "Ġd",
  "310": "andĠ",
  "311": "al",
  "312": "ay",
  "313": "mĠ",
  "314": "ĠtheĠ",
  "315": "toĠ",
  "316": "kĠ",
  "317": "pl",
  "318": "of",
  "319": "youĠ",
  "320": "00",
  "321": "go",
  "322": "ri",
  "323": "stĠ",
  "324": ".ĠI",
  "325": "edĠ",
  "326": "li",
  "327": "now",
  "328": "?Ġ",
  "329": "?\n",
  "330": "gh",
  "331": "meĠ",
  "332": "ge",
  "333": "lo",
  "334": "ti",
  "335": "t;",
  "336": "inĠ",
  "337": "allĠ",
  "338": "is",
  "339": "ic",
  "340": "atĠ",
  "341": "ac",
  "342": "un",
  "343": "itĠ",
  "344": "esĠ",
  "345": "il",
  "346": "Ġf",
  "347": "ayĠ",
  "348": "no",
  "349": "hatĠ",
  "350": "reĠ",
  "351": "...Ġ",
  "352": "enĠ",
  "353": "op",
  "354": "keĠ",
  "355": "ec",
  "356": "all",
  "357": "yourĠ",
  "358": "haveĠ",
  "359": "bu",
  "360": "oo",
  "361": "ex",
  "362": "'sĠ",
  "363": "Th",
  "364": "be",
  "365": "omeĠ",
  "366": "EĠ",
  "367": "wi",
  "368": "onĠ",
  "369": "anĠ",
  "370": "el",
  "371": "as",
  "372": "beĠ",
  "373": "fĠ",
  "374": "50",
  "375": "up",
  "376": "forĠ",
  "377": "oneĠ",
  "378": "am",
  "379": "IĠ",
  "380": "theĠ",
  "381": "iĠ",
  "382": "e.Ġ",
  "383": "outĠ",
  "384": "You",
  "385": "ed",
  "386": "ustĠ",
  "387": "ereĠ",
  "388": "ob",
  "389": "ev",
  "390": "wh",
  "391": "seĠ",
  "392": "ad",
  "393": "I'",
  "394": "od",
  "395": "uĠ",
  "396": "id",
  "397": "Ġwi",
  "398": "...\n",
  "399": "ent",
  "400": "ol",
  "401": "'tĠ",
  "402": "getĠ",
  "403": "notĠ",
  "404": "asĠ",
  "405": "et",
  "406": "lyĠ",
  "407": "em",
  "408": "Ġ&",
  "409": "igh",
  "410": "08",
  "411": "å£",
  "412": "lt;",
  "413": "gt;",
  "414": "&gt;",
  "415": "myĠ",
  "416": "ur",
  "417": "Ġp",
  "418": "sh",
  "419": "pp",
  "420": "ear",
  "421": "rom",
  "422": "tsĠ",
  "423": "ĠmyĠ",
  "424": "orr",
  "425": "ab",
  "426": "2Ġ",
  "427": "la",
  "428": "\nH",
  "429": "butĠ",
  "430": "urĠ",
  "431": "ir",
  "432": "lt;#",
  "433": "lt;#&gt;",
  "434": "im",
  "435": "thĠ",
  "436": "entĠ",
  "437": "know",
  "438": "eyĠ",
  "439": "\nI",
  "440": "ok",
  "441": "antĠ",
  "442": "ess",
  "443": "and",
  "444": "ldĠ",
  "445": "ofĠ",
  "446": "areĠ",
  "447": "end",
  "448": "ome",
  "449": "ĠaĠ",
  "450": "akeĠ",
  "451": "lt;#&gt;Ġ",
  "452": ":)",
  "453": "lat",
  "454": "ew",
  "455": "justĠ",
  "456": "ro",
  "457": "09",
  "458": "oun",
  "459": "idĠ",
  "460": "Ġwh",
  "461": "TĠ",
  "462": "endĠ",
  "463": "ĠthatĠ",
  "464": "hĠ",
  "465": "callĠ",
  "466": "ouldĠ",
  "467": "for",
  "468": "co",
  "469": "\nS",
  "470": "le",
  "471": "UĠ",
  "472": "\nW",
  "473": "wor",
  "474": "likeĠ",
  "475": "gotĠ",
  "476": "extĠ",
  "477": "ra",
  "478": "how",
  "479": "tt",
  "480": "Ġ&lt;#&gt;Ġ",
  "481": "ĠareĠ",
  "482": "..Ġ",
  "483": "heĠ",
  "484": "ell",
  "485": ":Ġ",
  "486": "ver",
  "487": "RE",
  "488": "chĠ",
  "489": "com",
  "490": "ag",
  "491": "4Ġ",
  "492": "from",
  "493": "soĠ",
  "494": "s.Ġ",
  "495": "day",
  "496": "leĠ",
  "497": "um",
  "498": "to",
  "499": "ĠtoĠ8"
}